Repository: ninondev/Dayside
Catalog: TahoeTime/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, vi, zh_hant

# 在工作时间外
source: 工作时段外
de: Außerhalb der Arbeitszeit
en: Outside work hours
es: Fuera del horario laboral
fr: En dehors des horaires de travail
id: Di luar jam kerja
it: Fuori dall’orario di lavoro
ja: 勤務時間外
ko: 근무 시간 외
nl: Buiten werktijden
pl: poza godzinami pracy
pt_br: Fora do horário de trabalho
ru: Вне рабочего времени
tr: Çalışma saatleri dışında
vi: Ngoài giờ làm việc
zh_hant: 工作時段外

# 在菜单栏面板里添加的地点会出现在这张图上。
source: 在面板里添加城市，它会出现在这张图上。
de: Füge eine Stadt im Panel hinzu, damit sie auf dieser Karte erscheint.
en: Add a city in the panel to see it on this map.
es: Añade una ciudad en el panel para verla en este mapa.
fr: Ajoutez une ville dans le panneau pour la voir sur cette carte.
id: Tambahkan kota di panel untuk melihatnya di peta ini.
it: Aggiungi una città nel pannello per vederla su questa mappa.
ja: パネルで都市を追加すると、この地図に表示されます。
ko: 패널에서 도시를 추가하면 이 지도에 표시됩니다.
nl: Voeg een stad toe in het paneel, dan verschijnt die op deze kaart.
pl: Dodaj miasto w panelu, a pojawi się na tej mapie.
pt_br: Adicione uma cidade no painel para vê-la neste mapa.
ru: Добавьте город в панели, чтобы увидеть его на этой карте.
tr: Panelde bir şehir ekleyin; bu haritada görünür.
vi: Hãy thêm thành phố trong bảng để nó xuất hiện trên bản đồ này.
zh_hant: 在面板裡新增城市，它會出現在這張地圖上。

# 在面板顶部搜索城市来添加地点，23.5 万座城市离线可搜。
source: 在面板顶部搜索城市，添加地点。
de: Suche oben im Panel nach einer Stadt, um einen Ort hinzuzufügen.
en: Search for a city at the top of the panel to add a place.
es: Busca una ciudad en la parte superior del panel para añadir un lugar.
fr: Recherchez une ville en haut du panneau pour ajouter un lieu.
id: Cari kota di bagian atas panel untuk menambahkan lokasi.
it: Cerca una città in cima al pannello per aggiungere un luogo.
ja: パネル上部で都市を検索して場所を追加できます。
ko: 패널 상단에서 도시를 검색해 장소를 추가하세요.
nl: Zoek een stad bovenaan het paneel om een locatie toe te voegen.
pl: Wyszukaj miasto u góry panelu, aby dodać miejsce.
pt_br: Busque uma cidade no topo do painel para adicionar um local.
ru: Найдите город в поиске вверху панели, чтобы добавить место.
tr: Konum eklemek için panelin üst kısmında bir şehir arayın.
vi: Hãy tìm thành phố ở đầu bảng để thêm địa điểm.
zh_hant: 在面板頂部搜尋城市來新增地點。

source: 地点
de: Ort
en: Place
es: Lugar
fr: Lieu
id: Lokasi
it: Luogo
ja: 場所
ko: 장소
nl: Locatie
pl: Miejsce
pt_br: Local
ru: Место
tr: Konum
vi: Địa điểm
zh_hant: 地點

# 地点太多，二维码装不下：复制链接发到手机上，在 iPhone 的 Dayside 里点「从 Mac 导入 › 粘贴链接」。
source: 地点太多，二维码装不下：拷贝链接发到手机上，在iPhone的Dayside里点“从Mac导入 › 粘贴链接”。
de: Zu viele Orte für einen QR-Code: Kopiere den Link, sende ihn ans iPhone und wähle dort in Dayside „Vom Mac importieren › Link einsetzen“.
en: Too many places for a QR code: copy the link, send it to your iPhone, and use “Import from Mac › Paste link” in Dayside there.
es: Demasiados lugares para un código QR: copia el enlace, envíalo al teléfono y selecciona Importar desde el Mac › Pegar enlace en Dayside en el iPhone.
fr: Trop de lieux pour un code QR : copiez le lien, envoyez-le au téléphone et utilisez « Importer depuis le Mac › Coller le lien » dans Dayside sur l’iPhone.
id: Terlalu banyak lokasi untuk satu kode QR: salin tautannya, kirim ke ponsel, lalu di Dayside pada iPhone, ketuk “Impor dari Mac › Tempel Tautan”.
it: Troppi luoghi per un codice QR: copia il link, invialo al telefono e usa “Importa da Mac › Incolla link” in Dayside su iPhone.
ja: 場所が多すぎてQRコードに収まりません。リンクをコピーしてiPhoneに送り、Daysideで“Macから読み込む”＞“リンクをペースト”を使ってください。
ko: 장소가 너무 많아 QR 코드에 담을 수 없습니다. 링크를 복사해 휴대폰으로 보낸 뒤 iPhone의 Dayside에서 ‘Mac에서 가져오기 › 링크 붙여넣기’를 사용하세요.
nl: Te veel locaties voor een QR-code: kopieer de link, stuur die naar je telefoon en gebruik 'Importeer van Mac › Plak link' in Dayside op de iPhone.
pl: Za dużo miejsc na jeden kod QR: skopiuj łącze, wyślij je na telefon i w aplikacji Dayside na iPhonie użyj opcji Importuj z Maca › Wklej łącze.
pt_br: Locais demais para um código QR: copie o link, envie ao celular e use “Importar do Mac › Colar Link” no Dayside do iPhone.
ru: Слишком много мест для QR-кода: скопируйте ссылку, отправьте её на телефон и используйте «Импорт с Mac › Вставить ссылку» в Dayside на iPhone.
tr: Konum sayısı bir QR koduna sığmayacak kadar çok: bağlantıyı kopyalayıp telefona gönderin ve iPhone’daki Dayside’da “Mac’ten İçe Aktar › Bağlantıyı Yapıştır” seçeneğini kullanın.
vi: Quá nhiều địa điểm để vừa một mã QR: hãy sao chép liên kết, gửi sang điện thoại, rồi dùng “Nhập từ Mac › Dán liên kết” trong Dayside trên iPhone.
zh_hant: 地點太多，QR碼裝不下：拷貝連結傳到手機上，在iPhone的Dayside裡選擇「從Mac輸入」>「貼上連結」。

source: 地点清单暂时生成不了二维码。
de: Aus dieser Liste lässt sich gerade kein QR-Code erzeugen.
en: A QR code can’t be made from this list right now.
es: Ahora mismo no se puede crear un código QR con esta lista.
fr: Impossible de créer un code QR à partir de cette liste pour le moment.
id: Kode QR untuk daftar lokasi ini belum dapat dibuat saat ini.
it: Al momento non è possibile creare un codice QR da questo elenco.
ja: この場所のリストからは、現在QRコードを作成できません。
ko: 지금은 이 장소 목록으로 QR 코드를 만들 수 없습니다.
nl: Van deze lijst kan nu geen QR-code worden gemaakt.
pl: Z tej listy nie da się teraz utworzyć kodu QR.
pt_br: Não foi possível gerar um código QR desta lista de locais no momento.
ru: Сейчас не удаётся создать QR-код для списка мест.
tr: Bu konum listesinden şu an QR kodu oluşturulamıyor.
vi: Hiện chưa thể tạo mã QR từ danh sách địa điểm này.
zh_hant: 地點清單暫時產生不了QR碼。

# 地点：%@
source: 位置：%@
de: Ort: %@
en: Location: %@
es: Ubicación: %@
fr: Lieu : %@
id: Lokasi: %@
it: Posizione: %@
ja: 場所: %@
ko: 위치: %@
nl: Locatie: %@
pl: Miejsce: %@
pt_br: Local: %@
ru: Место: %@
tr: Konum: %@
vi: Vị trí: %@

source: 地球
de: Erde
en: Earth
es: Tierra
fr: Terre
id: Bumi
it: Terra
ko: 지구
nl: Aarde
pl: Ziemia
pt_br: Terra
ru: Земля
tr: Dünya
vi: Trái Đất

source: 城市数据来自GeoNames（geonames.org），按CC BY 4.0许可使用；各语言的地名写法部分来自Wikidata（CC0）。
de: Städtedaten stammen von GeoNames (geonames.org) unter CC BY 4.0; die Schreibweisen der Ortsnamen in den einzelnen Sprachen stammen teilweise von Wikidata (CC0).
en: City data comes from GeoNames (geonames.org) under CC BY 4.0; place-name spellings in each language are partly from Wikidata (CC0).
es: Los datos de ciudades provienen de GeoNames (geonames.org) bajo CC BY 4.0; la forma de los topónimos en cada idioma procede en parte de Wikidata (CC0).
fr: Les données des villes proviennent de GeoNames (geonames.org) sous licence CC BY 4.0 ; les graphies des noms de lieux dans chaque langue viennent en partie de Wikidata (CC0).
id: Data kota berasal dari GeoNames (geonames.org) dengan lisensi CC BY 4.0; ejaan nama tempat dalam tiap bahasa sebagian berasal dari Wikidata (CC0).
it: I dati delle città provengono da GeoNames (geonames.org) con licenza CC BY 4.0; la grafia dei nomi di luogo nelle varie lingue proviene in parte da Wikidata (CC0).
ja: 都市データはGeoNames（geonames.org）に基づきCC BY 4.0で利用しています。各言語での地名表記の一部はWikidata（CC0）によるものです。
ko: 도시 데이터는 GeoNames(geonames.org)에서 가져와 CC BY 4.0 조건으로 사용합니다. 각 언어의 지명 표기는 일부 Wikidata(CC0)에서 가져왔습니다.
nl: Stadsgegevens komen van GeoNames (geonames.org) onder CC BY 4.0. De spelling van plaatsnamen per taal komt deels van Wikidata (CC0).
pl: Dane miast pochodzą z GeoNames (geonames.org) na licencji CC BY 4.0; pisownia nazw miejsc w poszczególnych językach pochodzi częściowo z Wikidata (CC0).
pt_br: Os dados de cidades vêm do GeoNames (geonames.org) sob CC BY 4.0; a grafia dos nomes de locais em cada idioma vem em parte do Wikidata (CC0).
ru: Данные о городах взяты из GeoNames (geonames.org) по лицензии CC BY 4.0; написания названий мест на разных языках частично взяты из Wikidata (CC0).
tr: Şehir verileri GeoNames’den (geonames.org) alınır ve CC BY 4.0 lisansıyla kullanılır; yer adlarının dillere göre yazımı kısmen Wikidata’dan (CC0) gelir.
vi: Dữ liệu thành phố lấy từ GeoNames (geonames.org), dùng theo giấy phép CC BY 4.0; cách viết địa danh theo từng ngôn ngữ một phần lấy từ Wikidata (CC0).
zh_hant: 城市資料來自GeoNames（geonames.org），按CC BY 4.0授權使用；各語言的地名寫法部分來自Wikidata（CC0）。

# 城市显示语言
source: 城市名语言
de: Sprache der Städtenamen
en: City name language
es: Idioma de los nombres de ciudades
fr: Langue des noms de villes
id: Bahasa nama kota
it: Lingua dei nomi delle città
ja: 都市名の言語
ko: 도시 이름 언어
nl: Taal van stadsnamen
pl: Język nazw miast
pt_br: Idioma dos Nomes de Cidades
ru: Язык названий городов
tr: Şehir Adı Dili
vi: Ngôn ngữ tên thành phố
zh_hant: 城市名稱語言

# 复制 Discord 时间戳
source: 拷贝Discord时间戳
de: Discord-Zeitstempel kopieren
en: Copy Discord Timestamp
es: Copiar marca de tiempo de Discord
fr: Copier l’horodatage Discord
id: Salin Tanda Waktu Discord
it: Copia timestamp Discord
ja: Discordタイムスタンプをコピー
ko: Discord 타임스탬프 복사
nl: Kopieer Discord-tijdstempel
pl: Kopiuj znacznik czasu Discord
pt_br: Copiar Carimbo de Data/Hora do Discord
ru: Скопировать метку времени Discord
tr: Discord Zaman Damgasını Kopyala
vi: Sao chép dấu thời gian Discord
zh_hant: 拷貝Discord時間戳記

# 复制 Discord 相对时间
source: 拷贝Discord相对时间
de: Discord-Relativzeit kopieren
en: Copy Discord Relative Time
es: Copiar tiempo relativo de Discord
fr: Copier le temps relatif Discord
id: Salin Waktu Relatif Discord
it: Copia tempo relativo Discord
ja: Discord相対時間をコピー
ko: Discord 상대 시간 복사
nl: Kopieer relatieve Discord-tijd
pl: Kopiuj czas względny Discord
pt_br: Copiar Tempo Relativo do Discord
ru: Скопировать относительное время Discord
tr: Discord Göreceli Zamanını Kopyala
vi: Sao chép thời gian tương đối Discord
zh_hant: 拷貝Discord相對時間

# 复制 ISO 8601
source: 拷贝ISO 8601
de: ISO 8601 kopieren
en: Copy ISO 8601
es: Copiar ISO 8601
fr: Copier ISO 8601
id: Salin ISO 8601
it: Copia ISO 8601
ja: ISO 8601をコピー
ko: ISO 8601 복사
nl: Kopieer ISO 8601
pl: Kopiuj ISO 8601
pt_br: Copiar ISO 8601
ru: Скопировать ISO 8601
tr: ISO 8601 Olarak Kopyala
vi: Sao chép ISO 8601
zh_hant: 拷貝ISO 8601

# 复制 Slack 日期令牌
source: 拷贝Slack日期令牌
de: Slack-Datums-Token kopieren
en: Copy Slack Date Token
es: Copiar token de fecha de Slack
fr: Copier le jeton de date Slack
id: Salin Token Tanggal Slack
it: Copia token data Slack
ja: Slack日付トークンをコピー
ko: Slack 날짜 토큰 복사
nl: Kopieer Slack-datumtoken
pl: Kopiuj token daty Slack
pt_br: Copiar Token de Data do Slack
ru: Скопировать токен даты Slack
tr: Slack Tarih Kodunu Kopyala
vi: Sao chép mã ngày Slack
zh_hant: 拷貝Slack日期標記

# 复制 Unix 时间戳
source: 拷贝Unix时间戳
de: Unix-Zeitstempel kopieren
en: Copy Unix Timestamp
es: Copiar marca de tiempo Unix
fr: Copier l’horodatage Unix
id: Salin Tanda Waktu Unix
it: Copia timestamp Unix
ja: Unixタイムスタンプをコピー
ko: Unix 타임스탬프 복사
nl: Kopieer Unix-tijdstempel
pl: Kopiuj uniksowy znacznik czasu
pt_br: Copiar Carimbo de Data/Hora Unix
ru: Скопировать метку времени Unix
tr: Unix Zaman Damgasını Kopyala
vi: Sao chép dấu thời gian Unix
zh_hant: 拷貝Unix時間戳記

# 复制全部各地时间
source: 拷贝各地时间
de: Alle Zeiten kopieren
en: Copy All Times
es: Copiar todas las horas
fr: Copier toutes les heures locales
id: Salin Semua Waktu
it: Copia tutti gli orari
ja: 各地の時刻をコピー
ko: 각지 시간 복사
nl: Kopieer alle tijden
pl: Kopiuj godziny we wszystkich miejscach
pt_br: Copiar Todos os Horários
ru: Скопировать время всех мест
tr: Tüm Saatleri Kopyala
vi: Sao chép giờ mọi nơi
zh_hant: 拷貝各地時間

# 复制分享链接
source: 拷贝分享链接
de: Link zum Teilen kopieren
en: Copy Share Link
es: Copiar enlace para compartir
fr: Copier le lien de partage
id: Salin Tautan Berbagi
it: Copia link di condivisione
ja: 共有リンクをコピー
ko: 공유 링크 복사
nl: Kopieer deellink
pl: Kopiuj łącze do udostępnienia
pt_br: Copiar Link de Compartilhamento
ru: Скопировать ссылку для обмена
tr: Paylaşım Bağlantısını Kopyala
vi: Sao chép liên kết chia sẻ
zh_hant: 拷貝分享連結

# 复制图片
source: 拷贝图像
de: Bild kopieren
en: Copy Image
es: Copiar imagen
fr: Copier l’image
id: Salin Gambar
it: Copia immagine
ja: 画像をコピー
ko: 이미지 복사
nl: Kopieer afbeelding
pl: Kopiuj obraz
pt_br: Copiar Imagem
ru: Скопировать изображение
tr: Görüntüyü Kopyala
vi: Sao chép hình ảnh
zh_hant: 拷貝影像

# 复制文字
source: 拷贝文字
de: Text kopieren
en: Copy Text
es: Copiar texto
fr: Copier le texte
id: Salin Teks
it: Copia testo
ja: テキストをコピー
ko: 텍스트 복사
nl: Kopieer tekst
pl: Kopiuj tekst
pt_br: Copiar Texto
ru: Скопировать текст
tr: Metni Kopyala
vi: Sao chép văn bản
zh_hant: 拷貝文字

# 复制诊断摘要
source: 拷贝诊断摘要
de: Diagnosezusammenfassung kopieren
en: Copy Diagnostics Summary
es: Copiar resumen de diagnóstico
fr: Copier le résumé du diagnostic
id: Salin Ringkasan Diagnostik
it: Copia riepilogo diagnostico
ja: 診断の概要をコピー
ko: 진단 요약 복사
nl: Kopieer diagnoseoverzicht
pl: Kopiuj podsumowanie diagnostyki
pt_br: Copiar Resumo de Diagnóstico
ru: Скопировать сводку диагностики
tr: Tanılama Özetini Kopyala
vi: Sao chép tóm tắt chẩn đoán
zh_hant: 拷貝診斷摘要

# 复制链接
source: 拷贝链接
de: Link kopieren
en: Copy Link
es: Copiar enlace
fr: Copier le lien
id: Salin Tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
pl: Kopiuj łącze
pt_br: Copiar Link
ru: Скопировать ссылку
tr: Bağlantıyı Kopyala
vi: Sao chép liên kết
zh_hant: 拷貝連結

source: 复活节星期一
de: Ostermontag
en: Easter Monday
es: Lunes de Pascua
fr: Lundi de Pâques
id: Senin Paskah
it: Lunedì dell’Angelo
ja: イースターマンデー
ko: 부활절 월요일
nl: Tweede paasdag
pl: Poniedziałek Wielkanocny
pt_br: Segunda-feira de Páscoa
ru: Пасхальный понедельник
tr: Paskalya Pazartesisi
vi: Thứ Hai Phục sinh
zh_hant: 復活節星期一

source: 夏令时提醒
de: Erinnerungen zur Zeitumstellung
en: Daylight Saving Alerts
es: Avisos de cambio de hora
fr: Alertes de changement d’heure
id: Pengingat Waktu Musim Panas
it: Avvisi sul cambio dell’ora
ja: 夏時間の通知
ko: 서머타임 알림
nl: Zomertijdmeldingen
pl: Zmiana czasu
pt_br: Alertas de Horário de Verão
ru: Напоминания о переводе часов
tr: Yaz Saati Uyarıları
vi: Nhắc đổi giờ
zh_hant: 日光節約時間提醒

# 夏令时结束时，这个时刻出现两次。请选择：
source: 时钟拨慢时，这个时刻会出现两次。请选择：
de: Beim Zurückstellen der Uhr kommt diese Uhrzeit zweimal vor. Eine auswählen:
en: When the clocks go back, this time occurs twice. Choose one:
es: Cuando se atrasa el reloj, esta hora local se repite. Elige una:
fr: Quand les horloges reculent, cette heure apparaît deux fois. Choisissez :
id: Saat jam dimundurkan, waktu ini terjadi dua kali. Pilih salah satu:
it: Quando gli orologi vengono portati indietro, quest’ora si presenta due volte. Scegli quale usare:
ja: 時計を戻すとき、この時刻は2回現れます。選択してください:
ko: 시계를 늦출 때 이 시각이 두 번 나타납니다. 하나를 선택하세요.
nl: Als de klok wordt teruggezet, komt dit tijdstip twee keer voor. Kies een van beide:
pl: Po cofnięciu zegarów ta godzina występuje dwa razy. Wybierz jedną:
pt_br: Quando os relógios são atrasados, esse horário ocorre duas vezes. Escolha uma opção:
ru: При переводе часов назад это время наступает дважды. Выберите:
tr: Saatler geri alındığında aynı yerel saat iki kez görülür. Birini seçin:
vi: Khi đồng hồ được chỉnh lùi, thời điểm này xuất hiện hai lần. Hãy chọn một:
zh_hant: 時鐘撥慢時，這個時刻出現兩次。請選擇：

source: 夏季银行假日
de: Bankfeiertag im Sommer
en: Summer bank holiday
es: Festivo de verano
fr: Jour férié d’été
id: Libur bank musim panas
it: Festività bancaria estiva
ja: 夏のバンクホリデー
ko: 여름 은행 공휴일
nl: Bankvrije dag in de zomer
pl: Letnie święto bankowe
pt_br: Feriado bancário do verão
ru: Летний банковский выходной
tr: Yaz banka tatili
vi: Ngày lễ ngân hàng mùa hè
zh_hant: 夏季銀行假日

source: 外汇 · 东京时段
de: Forex · Handelszeit Tokio
en: Forex · Tokyo Session
es: Forex · sesión de Tokio
fr: Forex · séance de Tokyo
id: Valas · Sesi Tokyo
it: Forex · sessione di Tokyo
ja: 外国為替 · 東京セッション
ko: 외환 · 도쿄 세션
nl: Forex · sessie Tokio
pl: Forex · sesja tokijska
pt_br: Forex · Sessão de Tóquio
ru: Форекс · сессия Токио
tr: Döviz · Tokyo seansı
vi: Ngoại hối · Phiên Tokyo
zh_hant: 外匯 · 東京時段

source: 外汇 · 伦敦时段
de: Forex · Handelszeit London
en: Forex · London Session
es: Forex · sesión de Londres
fr: Forex · séance de Londres
id: Valas · Sesi London
it: Forex · sessione di Londra
ja: 外国為替 · ロンドンセッション
ko: 외환 · 런던 세션
nl: Forex · sessie Londen
pl: Forex · sesja londyńska
pt_br: Forex · Sessão de Londres
ru: Форекс · сессия Лондона
tr: Döviz · Londra seansı
vi: Ngoại hối · Phiên London
zh_hant: 外匯 · 倫敦時段

source: 外汇 · 悉尼时段
de: Forex · Handelszeit Sydney
en: Forex · Sydney Session
es: Forex · sesión de Sídney
fr: Forex · séance de Sydney
id: Valas · Sesi Sydney
it: Forex · sessione di Sydney
ja: 外国為替 · シドニーセッション
ko: 외환 · 시드니 세션
nl: Forex · sessie Sydney
pl: Forex · sesja sydnejska
pt_br: Forex · Sessão de Sydney
ru: Форекс · сессия Сиднея
tr: Döviz · Sidney seansı
vi: Ngoại hối · Phiên Sydney
zh_hant: 外匯 · 雪梨時段

source: 外汇 · 纽约时段
de: Forex · Handelszeit New York
en: Forex · New York Session
es: Forex · sesión de Nueva York
fr: Forex · séance de New York
id: Valas · Sesi New York
it: Forex · sessione di New York
ja: 外国為替 · ニューヨークセッション
ko: 외환 · 뉴욕 세션
nl: Forex · sessie New York
pl: Forex · sesja nowojorska
pt_br: Forex · Sessão de Nova York
ru: Форекс · сессия Нью-Йорка
tr: Döviz · New York seansı
vi: Ngoại hối · Phiên New York
zh_hant: 外匯 · 紐約時段

source: 外汇时段
de: Forex-Handelszeiten
en: Forex Sessions
es: Sesiones de forex
fr: Séances du Forex
id: Sesi Valas
it: Sessioni forex
ja: 外国為替セッション
ko: 외환 세션
nl: Forexsessies
pl: Sesje forex
pt_br: Sessões de Forex
ru: Сессии форекс
tr: Döviz Seansları
vi: Phiên ngoại hối
zh_hant: 外匯時段

# 外汇时段按业界惯例的当地时间，不是交易所；没有休市日表，只跳过当地周末。
source: 外汇时段是业界惯用的当地时间，不是交易所；只跳过当地周末。
de: Forex-Handelszeiten entsprechen den branchenüblichen Zeiten vor Ort und gehören nicht zu Börsen. Nur Wochenenden vor Ort werden übersprungen.
en: Forex sessions use the industry’s usual local hours and aren’t exchanges. Only local weekends are skipped.
es: Las sesiones de forex usan el horario local habitual del sector y no corresponden a bolsas de valores. Solo se omiten los fines de semana locales.
fr: Les séances du Forex suivent les horaires locaux habituels du secteur ; ce ne sont pas des bourses. Seuls les week-ends locaux sont exclus.
id: Sesi valas memakai jam setempat yang lazim di industri, bukan jam bursa; hanya akhir pekan setempat yang dilewati.
it: Le sessioni forex usano gli orari locali consueti del settore: non corrispondono a borse valori. Si saltano solo i fine settimana locali.
ja: 外国為替セッションは、業界で一般的な現地の取引時間枠です。取引所ではなく、現地の週末のみ除きます。
ko: 외환 세션은 업계에서 통상 사용하는 현지 거래 시간이며 거래소가 아닙니다. 현지 주말만 건너뜁니다.
nl: Forexsessies volgen de gebruikelijke lokale tijden in de sector en zijn geen beurzen. Alleen het lokale weekend wordt overgeslagen.
pl: Sesje forex odbywają się w zwyczajowo przyjętych godzinach lokalnych; nie są giełdami. Pomijane są tylko lokalne weekendy.
pt_br: As sessões de forex seguem os horários locais habituais do setor e não correspondem a bolsas de valores. Apenas os fins de semana locais ficam de fora.
ru: Сессии форекс проходят в принятое в отрасли местное время и не относятся к отдельным биржам. Пропускаются только местные выходные.
tr: Döviz seansları, sektörün yaygın olarak kullandığı yerel saatlere göre belirlenir; borsaları temsil etmez. Yalnızca yerel hafta sonları atlanır.
vi: Các phiên ngoại hối theo giờ địa phương thường dùng trong ngành, không gắn với một sở giao dịch; chỉ bỏ qua cuối tuần tại địa phương.
zh_hant: 外匯時段採用業界慣用的當地時間，並非交易所的交易時段；僅跳過當地週末。

source: 外观
de: Erscheinungsbild
en: Appearance
es: Aspecto
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Weergave
pl: Wygląd
pt_br: Aparência
ru: Оформление
tr: Görünüm
vi: Giao diện
zh_hant: 外觀

source: 多伦多证券交易所
de: Börse Toronto
en: Toronto Stock Exchange
es: Bolsa de Toronto
fr: Bourse de Toronto
id: Bursa Efek Toronto
it: Borsa di Toronto
ja: トロント証券取引所
ko: 토론토증권거래소
nl: Toronto Stock Exchange
pl: Giełda Papierów Wartościowych w Toronto
pt_br: Bolsa de Toronto
ru: Фондовая биржа Торонто
tr: Toronto Borsası
vi: Sở Giao dịch Chứng khoán Toronto
zh_hant: 多倫多證券交易所

source: 夜晚
de: Nacht
en: Night
es: Noche
fr: Nuit
id: Malam
it: Notte
ja: 夜
ko: 밤
nl: Nacht
pl: Noc
pt_br: Noite
ru: Ночь
tr: Gece
vi: Ban đêm

source: 夜里：%@
de: Nacht: %@
en: Night: %@
es: De noche: %@
fr: La nuit : %@
id: Malam: %@
it: Di notte: %@
ja: 夜間: %@
ko: 밤: %@
nl: Nacht: %@
pl: Noc: %@
pt_br: À noite: %@
ru: Ночь: %@
tr: Gece: %@
vi: Ban đêm: %@
zh_hant: 夜裡：%@

source: 大
de: Groß
en: Large
es: Grande
fr: Grand
id: Besar
it: Grande
ko: 크게
nl: Groot
pl: Duża
pt_br: Grande
ru: Большой
tr: Büyük
vi: Lớn

source: 天皇诞辰日
de: Geburtstag des Kaisers
en: Emperor’s Birthday
es: Cumpleaños del Emperador
fr: Anniversaire de l’empereur
id: Hari Ulang Tahun Kaisar
it: Compleanno dell’imperatore
ja: 天皇誕生日
ko: 천황 탄생일
nl: Verjaardag van de keizer
pl: Urodziny cesarza
pt_br: Aniversário do Imperador
ru: День рождения императора
tr: İmparatorun Doğum Günü
vi: Sinh nhật Thiên hoàng
zh_hant: 天皇誕辰日

source: 太阳与月亮
de: Sonne und Mond
en: Sun and Moon
es: Sol y luna
fr: Soleil et lune
id: Matahari dan Bulan
it: Sole e Luna
ja: 太陽と月
ko: 태양과 달
nl: Zon en maan
pl: Słońce i Księżyc
pt_br: Sol e Lua
ru: Солнце и Луна
tr: Güneş ve Ay
vi: Mặt trời và mặt trăng
zh_hant: 太陽與月亮

source: 太阳正午
de: Sonnenmittag
en: Solar Noon
es: Mediodía solar
fr: Midi solaire
id: Tengah Hari Matahari
it: Mezzogiorno solare
ja: 太陽が最も高くなる時刻
ko: 태양 정오
nl: Zonnemiddag
pl: Południe słoneczne
pt_br: Meio-dia Solar
ru: Солнечный полдень
tr: Güneş Öğlesi
vi: Giữa trưa theo mặt trời
zh_hant: 太陽正午

source: 字体
de: Schrift
en: Font
es: Tipo de letra
fr: Police
id: Font
it: Font
ja: フォント
ko: 서체
nl: Lettertype
pl: Czcionka
pt_br: Fonte
ru: Шрифт
tr: Font
vi: Phông chữ
zh_hant: 字體

source: 字重
de: Schriftstärke
en: Weight
es: Grosor de la letra
fr: Graisse
id: Ketebalan
it: Spessore
ja: ウェイト
ko: 굵기
nl: Letterdikte
pl: Grubość
pt_br: Peso da Fonte
ru: Насыщенность
tr: Kalınlık
vi: Độ đậm

# 存储图片…
source: 保存图像…
de: Bild sichern …
en: Save Image…
es: Guardar imagen…
fr: Enregistrer l’image…
id: Simpan Gambar…
it: Salva immagine…
ja: 画像を保存…
ko: 이미지 저장…
nl: Bewaar afbeelding…
pl: Zachowaj obraz…
pt_br: Salvar Imagem…
ru: Сохранить изображение…
tr: Görüntüyü Kaydet…
vi: Lưu hình ảnh…
zh_hant: 儲存影像⋯

source: 安排
de: Planen
en: Plan
es: Planificación
fr: Organiser
id: Rencana
it: Pianificazione
ja: 予定
ko: 계획
nl: Planning
pl: Planowanie
pt_br: Planejar
ru: Планирование
tr: Planlama
vi: Lên kế hoạch

source: 宪法纪念日
de: Tag der Verfassung
en: Constitution Memorial Day
es: Día de la Constitución
fr: Jour de la Constitution
id: Hari Peringatan Konstitusi
it: Giornata della Costituzione
ja: 憲法記念日
ko: 헌법기념일
nl: Dag van de Grondwet
pl: Dzień Konstytucji
pt_br: Dia da Constituição
ru: День Конституции
tr: Anayasa Günü
vi: Ngày Kỷ niệm Hiến pháp
zh_hant: 憲法紀念日

# 对方选好时段就能一键给你发预约邮件；邮箱会写进链接。
source: 邮箱会写进名片，对方可以直接给你发预约邮件。
de: Die E-Mail-Adresse steht in der Zeitkarte, damit die andere Person dir direkt eine Terminanfrage senden kann.
en: Your email is included in the card so they can send you a meeting request.
es: La dirección de correo se incluye en la tarjeta para que puedan enviarte una solicitud de reunión.
fr: Votre e-mail figure dans la carte ; l’autre personne peut vous envoyer directement une demande de rendez-vous.
id: Email Anda disertakan dalam kartu agar penerima dapat langsung mengirim email permintaan janji temu.
it: L’indirizzo e-mail viene inserito nella scheda, così l’altra persona può inviarti direttamente una richiesta di incontro via e-mail.
ja: メールアドレスは名刺に含まれるため、相手はそのまま予約依頼メールを送れます。
ko: 이메일 주소가 카드에 포함되어 상대가 예약 메일을 보낼 수 있습니다.
nl: Je e-mailadres staat in de tijdkaart, zodat de ander je per e-mail een afspraakverzoek kan sturen.
pl: Twój adres e-mail znajdzie się w wizytówce, dzięki czemu druga osoba może wysłać Ci prośbę o spotkanie.
pt_br: O e-mail é incluído no cartão para que a outra pessoa possa enviar a você um pedido de reunião diretamente por e-mail.
ru: Адрес электронной почты будет указан в карточке; получатель сможет отправить Вам запрос на встречу по электронной почте.
tr: E-posta adresiniz Zaman Kartına eklenir. Karşı taraf size doğrudan e-postayla toplantı isteği gönderebilir.
vi: Địa chỉ email sẽ được ghi vào danh thiếp để người nhận có thể gửi email đặt hẹn trực tiếp cho bạn.
zh_hant: 電子郵件地址會寫進名片，對方可以直接寄預約郵件給你。
